INSERT INTO book VALUES('ISBN1234', 'HTML5+CSS3', 15000,
'황재호', '한빛미디어', '워드나 PPT 문서를 만들 수 있나요? 그러면 문제 없습니다.',
'Hello Coding', 1000, 288, '2018/03/02', 'new', 'B1234.png');
INSERT INTO book VALUES('ISBN1235', '쉽게 배우는 자바 프로그래밍', 27000,
'우종정', '한빛아카데미', '객체 지향의 핵심과 자바의 현대적 기능을 충실히 다루면서도',
'IT 모바일', 1000, 692, '2017/08/02', 'new', 'B1235.png');
INSERT INTO book VALUES('ISBN1236', '스피링4 입문', 27000,
'하세가와 유이치', '한빛미디어', '스프링은 단순히 사용 방법만 익히는 것보다 ',
'IT 모바일', 1000, 520, '2017/11/01', 'new', 'B1236.png');